// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Déverrouillage régional";

ChangingTitle = "Changement de région en cours…";
SuccessTitle = "Effectué";
SuccessMsg = "La région de l'imprimante a été modifiée avec succès.";
FailureTitle = "Échec";
FailureMsg = "La région de l'imprimante n'a pas été modifiée.";

HSDTaskTitleFieldText = "Définir une nouvelle région";
HSDTaskDescriptionFieldText = "Entrez ci-dessous les numéros qui vous ont été fournis par l’employé du service clientèle.";
HSDCheckButtonText = "Activer";
HSDCheckButtontDescriptionText = "Cliquez sur «Activer» pour obtenir un numéro de confirmation. Indiquez ce numéro à l’employé du service clientèle.";
HSDConfirmationNumberLableText = "Numéro de confirmation :";
HSDSendButtontDescriptionText = "Cliquez sur «Envoyer» pour réinitialiser l’imprimante.";
HSDSendButtonText = "Envoyer";